{
  "navigation": {
    "about": "Über",
    "help": "Hilfe",
    "settings": "Einstellungen",
    "new": "Neu"
  },
  "home": {
    "mainclaim": "Spaß am Lesen in verteilten Communitys",
    "subclaim": "Zocurelia unterstützt das Lesen in Gruppen, besonders wenn deine Community über die ganze Welt, deine Schule, deine Hochschule oder deine Stadt verteilt ist.",
    "action-button": "Schau dir ein Beispiel an",
    "motivation-idea": {
      "headline": "Motivation und Idee",
      "zotero": "<b>Zotero</b> eignet sich hervorragend zum Sammeln und Verteilen von Open-Access-Literatur und Open Educational Resources in einer Lese- oder Lerngruppe. Aber um am Text zu diskutieren und darin Kommentare und Anmerkungen zu machen, benötigst Du in der Regel weitere Werkzeuge.",
      "hypothesis": "Zu diesen praktischen Werkzeugen zählt <b>Hypothesis</b>: Alle Online-Medien in deiner Leseliste können mit diesem praktischen Browser-Tool kommentiert und unter den Community-Mitgliedern diskutiert werden - auch wenn diese verteilt sind über die ganze Welt sind und sich erst beim gemeinsamen Lesen kennenlernen.",
      "zocurelia": "<b>Aber wie verfolgst du und deine Community diese Aktivität auf deiner Leseliste? Mit <em>Zocurelia</em>!</b>"
    },
    "features": {
      "headline": "Zocurelia Features",
      "subline": "<em>Zocurelia</em> steht für <b>Zo</b>tero <b>cu</b>cu</b>rated <b>re</b>ading <b>li</b>sts <b>a</b>nnotated. Es integriert nahtlos die Funktionen von Zotero und Hypothesis. Mit einer <em>Zocurelia</em>-Liste kannst du die Hypothesis-Aktivität für jeden Text auf einer Zotero-Leseliste anzeigen.",
      "collect": {
        "headline": "Sammeln",
        "description": "Wähle Texte für deine Gruppe aus und strukturiere sie in Zotero-Sammlungen. Lade andere ein, sich an der Liste zu beteiligen."
      },
      "curate": {
        "headline": "Kuratieren",
        "description": "Füge eine Notiz mit Markdown in Zotero hinzu. Erläutere deiner Community die Gründe, warum ein Text ausgewählt wurde."
      },
      "tag": {
        "headline": "Verschlagworten",
        "description": "Lass deine Leserinnen und Leser Texte in Zotero mit Tags klassifizieren. Auf diese Weise helfen sie sich gegenseitig, ihre Lernkurve anzupassen."
      },
      "annotate": {
        "headline": "Annotatieren",
        "description": "Verlinke von Zotero zu Open-Access-Versionen von Artikeln und Büchern. Verwende Hypothesis, um beim Lesen Anmerkungen zu machen und zu diskutieren."
      },
      "share": {
        "headline": "Teilen",
        "description": "Lade andere ein, an deiner Lese-Community teilzunehmen und teile einen Link zur Zocurelia-Liste in deiner Klasse oder über Social Media."
      },
      "track": {
        "headline": "Diskutieren",
        "description": "Bist du neugierig, was andere über die Texte denken, die du gerade liest? Verfolge, was in deiner Gruppe vor sich geht und reagiere darauf."
      }
    }
  },
  "group": {
    "headline": "Zotero-Gruppe"
  },
  "annotations": {
    "count0": "Was denkst du?",
    "countX": "Frag und diskutiere!"
  },
  "help": {
    "headline": "Hilfe",
    "introduction": "Zocurelia fördert das Lesen in verteilten Communities. Dieser Abschnitt hilft Dir beim Einstieg.",
    "groups": {
      "readers": {
        "headline": "Zocurelia für Leserinnen und Leser",
        "introduction": "Die Verwendung von Zocurelia zum gemeinsamen Lesen ist einfach. Alles, was du brauchst, ist ein Benutzerkonto bei <strong>Hypothesis</strong>, eine kuratierte Leseliste bei <strong>Zotero</strong> sowie die Adresse einer zugehörigen Community-Seite auf <strong>Zocurelia</strong>.<br> Hier ist ein Beispiel:",
        "hypothesis": "Dies ist der Link, um sich bei Hypothesis zu registrieren oder sich dort anzumelden.",
        "zotero": "Dies ist ein Beispiel für eine öffentlich zugängliche Zotero-Leseliste.",
        "zocurelia": "Dies ist die Zocurelia-Community-Seite, die Zotero und Hypothesis in einer integrierten Ansicht kombiniert.",
        "videointroduction": "Wenn du all dies eingerichtet hast, schau dir das folgende Video an. Es zeigt, wie du mit der Zocurelia-Community-Seite interagieren kannst."
      },
      "organizers": {
        "headline": "Zocurelia für Community Organizer",
        "introduction": "Dieser Abschnitt befindet sich derzeit in der Entwicklung."
      }
    }
  },
  "about": {
    "headline": "Über Zocurelia"
  },
  "new": {
    "headline": "Erstelle eine eigene Zocurelia Community",
    "subline": "Beginne damit, die ID einer Zotero-Gruppe einzufügen.",
    "form": {
      "public": "Öffentliche Zotero-Gruppe",
      "listcollections": "Sammlungen der Gruppe auflisten",
      "collection": "Sammlung",
      "hypothesis": "Hypothesis-Einstellungen",
      "private": "Private Gruppe",
      "group": "Gruppe"
    }
  },
  "curator": {
    "curated_by": "Empfohlen von"
  },
  "abstract": {
    "show_more": "Mehr anzeigen",
    "show_less": "Weniger anzeigen"
  },
  "list": {
    "share": "Teile mit deiner Community"
  },
  "item": {
    "nofulltext": "Text online nicht verfügbar"
  },
  "settings": {
    "headline": "Einstellungen",
    "hypothesisKey": {
      "headline": "Zugang zu Hypothesis",
      "description": "Gib Dein Hypothesis-Token ein, um Zugang zu privaten Gruppen zu erhalten.",
      "button-store": "Speichern",
      "button-reset": "Entfernen",
      "success": "Du hast dich erfolgreich bei Hypothesis eingeloggt!",
      "error": "Es ist ein Problem aufgetreten. Bitte prüfe noch einmal das Token.",
      "help": {
        "headline": "Hilfe",
        "token-info": "Du findest dein Token, <strong>wenn du bei Hypothesis angemeldet bist</strong>: Gehe zu <strong>Account > Developer</strong>. Kopiere das Token und füge es in das Formularfeld ein.",
        "security-info": "<strong>Sicherheitshinweis:</strong> Dein Token wird nur auf deinem Gerät gespeichert und über eine sichere Verbindung zum Hypothesen-Server gesendet."
      }
    }
  },
  "imprint": {
    "headline": "Impressum"
  },
  "privacy": {
    "headline": "Datenschutzerklärung"
  },
  "gitlab": {
    "headline": "Hilf, diese Software zu verbessern!"
  },
  "footer": {
    "imprint": "Impressum",
    "privacy": "Datenschutzerklärung",
    "gitlab": "Verbessere diese Software"
  },
  "cookiewarning": {
    "buttonText": "Verstanden!",
    "buttonLinkText": "Mehr erfahren",
    "message": "Diese Website verwendet Cookies, um Dir den vollen Funktionsumfang zu bieten."
  },
  "historyback": "Zurück"
}
