{
  "navigation": {
    "about": "About",
    "help": "Help",
    "settings": "Settings",
    "new": "Create"
  },
  "home": {
    "mainclaim": "Enjoy Reading in Distributed Communities",
    "subclaim": "Zocurelia supports reading together, especially when your community is spread all over the world, your school, your university or your city.",
    "action-button": "Check out an example",
    "motivation-idea": {
      "headline": "Motivation and Idea",
      "zotero": "<b>Zotero</b> is great for collecting and distributing Open Access literature and Open Educational Resources in a reading community. But as <b>Zotero</b> reading lists and collections do not provide a back channel, you usually need additional tools to track and share comments, annotations and discussions.",
      "hypothesis": "Here, <b>Hypothesis</b> comes in handy. All online media in your reading list can be annotated and discussed among community members with this smart browser tool.",
      "zocurelia": "<b>But how do you and your community track this activity on your reading list? Enter <em>Zocurelia</em>!</b>"
    },
    "features": {
      "headline": "Zocurelia Features",
      "subline": "<em>Zocurelia</em> is short for <b>Zo</b>tero <b>cu</b>rated <b>re</b>ading <b>li</b>sts <b>a</b>nnotated. It integrates the features of Zotero and Hypothesis seamlessly. With a <em>Zocurelia</em> list you can show the Hypothesis activity for each text on a Zotero reading list.",
      "collect": {
        "headline": "Collect",
        "description": "Choose texts for your community and structure them in Zotero collections. Invite others to add to the list."
      },
      "curate": {
        "headline": "Curate",
        "description": "Add a curation note with Markdown in Zotero. Tell your community the reasons why a text was chosen."
      },
      "tag": {
        "headline": "Tag",
        "description": "Allow your community to classify texts in Zotero with tags and thus help each other to adjust their learning curve."
      },
      "annotate": {
        "headline": "Annotate",
        "description": "Link from Zotero to Open Access versions of articles and books. Use Hypothesis to annotate and discuss while reading."
      },
      "share": {
        "headline": "Share",
        "description": "Invite other to participate in your reading community and share a link to the Zocurelia list within your class or in social media."
      },
      "track": {
        "headline": "Track and React",
        "description": "Curious what others think about the texts you are reading? Track what's going on in your reading community and react."
      }
    }
  },
  "group": {
    "headline": "Zotero Group"
  },
  "annotations": {
    "count0": "What do you think?",
    "countX": "Ask and discuss!",
    "hypothesis": {
      "dashboardlink": "Open Hypothesis dashboard for latest annotations."
    }
  },
  "help": {
    "headline": "Help",
    "introduction": "Zocurelia facilitates reading in distributed communities. This section will help you getting started.",
    "groups": {
      "readers": {
        "headline": "Zocurelia for Readers",
        "introduction": "Using Zocurelia for reading together is easy. All you need is a <strong>Hypothesis</strong> account, a curated <strong>Zotero</strong> reading list and the address of an according <strong>Zocurelia</strong> community page.<br> To give you an example:",
        "hypothesis": "This is the link to register a Hypothesis account or log into Hypothesis.",
        "zotero": "This is an example of a publicly accessible Zotero reading list.",
        "zocurelia": "This is the Zocurelia community page that combines Zotero and Hypothesis in an integrated view.",
        "videointroduction": "If you have all this set up, watch the following video. It shows how to interact with the Zocurelia community page."
      },
      "organizers": {
        "headline": "Zocurelia for Community Organizers",
        "introduction": "This section is currently under development."
      }
    }
  },
  "about": {
    "headline": "About Zocurelia",
    "introduction": ""
  },
  "new": {
    "headline": "Create a Zocurelia Community",
    "subline": "Get started with pasting the group ID of a Zotero list.",
    "form": {
      "public": "Public Zotero Group",
      "listcollections": "List collections of the group",
      "collection": "Collection",
      "hypothesis": "Hypothesis Settings",
      "private": "Private group",
      "group": "Group"
    }
  },
  "curator": {
    "curated_by": "Recommended by "
  },
  "abstract": {
    "show_more": "Show more",
    "show_less": "Show less"
  },
  "list": {
    "share": "Share with your community"
  },
  "item": {
    "nofulltext": "Text not available online"
  },
  "settings": {
    "headline": "Settings",
    "hypothesisKey": {
      "headline": "Get Access to Hypothesis",
      "description": "Enter your Hypothesis token to track your private groups.",
      "button-store": "Store",
      "button-reset": "Remove",
      "success": "You've logged into Hypothesis successfully!",
      "error": "There was a problem logging into Hypothesis! Please check the token again.",
      "help": {
        "headline": "Help",
        "token-info": "You find your token <strong>when you're logged in to Hypothesis</strong>. Go to <strong>Account > Developer</strong>. Copy & paste the token into the form field.",
        "security-info": "<strong>Security notice:</strong> Your token will be stored on your device only and sent over a secure connection to the Hypothesis server."
      }
    }
  },
  "imprint": {
    "headline": "Imprint"
  },
  "privacy": {
    "headline": "Privacy Policy"
  },
  "gitlab": {
    "headline": "Improve this software!"
  },
  "footer": {
    "imprint": "Imprint",
    "privacy": "Privacy Policy",
    "gitlab": "Wanna fork, found a bug or have an idea?"
  },
  "cookiewarning": {
    "buttonText": "Got it!",
    "buttonLinkText": "More info",
    "message": "This website uses cookies to ensure you get the best experience on our website."
  },
  "historyback": "Back",
  "rss": {
    "tooltip": "Right-click to copy the link to the RSS feed of related annotations"
  }
}
